<unk>	0
<s>	0
</s>	0
T0	0
T1	0
T2	0
T3	0
T4	0
T6	0
T7	0
T8	0
T9	0
T10	0
T11	0
T12	0
T13	0
T14	0
T15	0
T16	0
T17	0
T18	0
T19	0
T20	0
T21	0
T22	0
T23	0
T24	0
T25	0
T26	0
T27	0
T28	0
T29	0
T30	0
T31	0
T32	0
T33	0
T34	0
T35	0
T36	0
T37	0
T38	0
T39	0
T40	0
T41	0
T42	0
T43	0
T44	0
T45	0
T46	0
T47	0
T48	0
T49	0
T50	0
T51	0
T52	0
T53	0
T54	0
T55	0
T56	0
T57	0
T58	0
T59	0
T60	0
T61	0
T62	0
T63	0
T64	0
T65	0
T66	0
T67	0
T68	0
T69	0
T70	0
T71	0
T72	0
T73	0
T74	0
T75	0
T76	0
T77	0
T78	0
T79	0
T80	0
T81	0
T82	0
T83	0
T84	0
T85	0
T86	0
T87	0
T88	0
T89	0
T90	0
T91	0
T92	0
T93	0
T94	0
T95	0
T96	0
T97	0
T98	0
T99	0
T100	0
T101	0
T102	0
T103	0
T104	0
T105	0
T106	0
T107	0
T108	0
T109	0
T110	0
T111	0
T112	0
T113	0
T114	0
T115	0
T116	0
T117	0
T118	0
T119	0
T120	0
T121	0
T122	0
T123	0
T135	0
T136	0
T137	0
T138	0
T139	0
T142	0
T145	0
T146	0
T148	0
T150	0
T151	0
T156	0
T160	0
T162	0
T166	0
T168	0
T169	0
T171	0
T172	0
T179	0
T183	0
T187	0
T188	0
T194	0
T195	0
T196	0
T197	0
T202	0
T204	0
T205	0
T206	0
T209	0
T212	0
T213	0
T214	0
T216	0
T217	0
T219	0
T225	0
T229	0
T167	0
T170	0
T173	0
T174	0
T176	0
T180	0
T181	0
T193	0
T198	0
T199	0
T203	0
T207	0
T208	0
T215	0
T222	0
T223	0
T227	0
T228	0
T230	0
T231	0
T236	0
T237	0
T243	0
T245	0
T247	0
T251	0
T253	0
T256	0
T257	0
T258	0
T261	0
T264	0
T270	0
T271	0
T272	0
T274	0
T278	0
T279	0
T282	0
T283	0
T287	0
T289	0
T291	0
T293	0
T295	0
T296	0
T300	0
T301	0
T305	0
T310	0
T311	0
T312	0
T315	0
T317	0
T321	0
T323	0
T324	0
T330	0
T333	0
T335	0
T337	0
T338	0
T343	0
T347	0
T348	0
T349	0
T350	0
T351	0
T352	0
T354	0
T357	0
T360	0
T364	0
T365	0
T366	0
T368	0
T370	0
T374	0
T375	0
T376	0
T381	0
T382	0
T383	0
T297	0
T267	0
T268	0
T275	0
T276	0
T280	0
T281	0
T286	0
T290	0
T294	0
T299	0
T302	0
T304	0
T307	0
T308	0
T319	0
T327	0
T329	0
T340	0
T344	0
T346	0
T362	0
T363	0
T369	0
T371	0
T372	0
T384	0
T387	0
T388	0
T389	0
T390	0
T393	0
T402	0
T404	0
T411	0
T414	0
T415	0
T417	0
T420	0
T422	0
T425	0
T426	0
T429	0
T439	0
T444	0
T445	0
T447	0
T448	0
T454	0
T458	0
T460	0
T461	0
T467	0
T469	0
T473	0
T477	0
T479	0
T481	0
T486	0
T488	0
T489	0
T494	0
T495	0
T496	0
T498	0
T499	0
T500	0
T502	0
T503	0
T506	0
T356	0
T386	0
T398	0
T400	0
T409	0
T410	0
T423	0
T430	0
T436	0
T449	0
T451	0
T457	0
T465	0
T483	0
T492	0
T497	0
T501	0
T505	0
T507	0
T509	0
T523	0
T528	0
T530	0
T532	0
T535	0
T545	0
T549	0
T550	0
T552	0
T557	0
T564	0
T565	0
T570	0
T419	0
T438	0
T455	0
T459	0
T468	0
T472	0
T482	0
T517	0
T554	0
T522	0
T541	0
T440	0
T466	0
T485	0
T511	0
T534	0
T437	0
T442	0
T450	0
T480	0
T526	0
T533	0
T538	0
T553	0
T555	0
T571	0
T583	0
T587	0
T592	0
T593	0
T602	0
T540	0
T568	0
T582	0
T470	0
T580	0
T484	0
T604	0
T578	0
T673	0
T508	0
T581	0
T603	0
T640	0
T591	0
T584	0
T643	0
T663	0
T689	0
T693	0
T710	0
T561	0
T634	0
T703	0
T638	0
T556	0
T620	0
T524	0
T537	0
T569	0
T626	0
T629	0
T636	0
T518	0
T600	0
T647	0
T546	0
T560	0
T623	0
T669	0
T708	0
T722	0
T727	0
T743	0
T750	0
T548	0
T576	0
T577	0
T601	0
T609	0
T653	0
T672	0
T704	0
T707	0
T723	0
T740	0
T746	0
T760	0
T763	0
T774	0
T788	0
T789	0
T559	0
T611	0
T751	0
T639	0
T588	0
T646	0
T696	0
T617	0
T649	0
T614	0
T764	0
T745	0
T752	0
T589	0
T605	0
T615	0
T637	0
T656	0
T685	0
T698	0
T720	0
T728	0
T731	0
T773	0
T812	0
T825	0
T851	0
T628	0
T683	0
T697	0
T716	0
T828	0
T780	0
T847	0
T849	0
T864	0
T841	0
T616	0
T765	0
T725	0
T700	0
T659	0
T690	0
T724	0
T651	0
T676	0
T741	0
T779	0
T784	0
T793	0
T801	0
T893	0
T898	0
T711	0
T726	0
T739	0
T808	0
T667	0
T706	0
T734	0
T753	0
T691	0
T654	0
T686	0
T688	0
T664	0
T662	0
T705	0
T823	0
T830	0
T836	0
T916	0
T947	0
T800	0
T678	0
T758	0
T819	0
T844	0
T878	0
T904	0
T732	0
T772	0
T802	0
T815	0
T883	0
T911	0
T944	0
T963	0
T749	0
T771	0
T776	0
T843	0
T852	0
T859	0
T865	0
T901	0
T903	0
T910	0
T914	0
T930	0
T931	0
T956	0
T987	0
T994	0
T995	0
T998	0
T1009	0
T1020	0
T1028	0
T719	0
T853	0
T860	0
T870	0
T976	0
T781	0
T799	0
T806	0
T879	0
T915	0
T923	0
T959	0
T971	0
T1005	0
T1012	0
T748	0
T742	0
T787	0
T850	0
T882	0
T905	0
T957	0
T1040	0
T814	0
T913	0
T766	0
T770	0
T827	0
T869	0
T990	0
T997	0
T895	0
T783	0
T794	0
T795	0
T816	0
T834	0
T857	0
T932	0
T933	0
T981	0
T1019	0
T837	0
T1076	0
T925	0
T926	0
T876	0
T891	0
T885	0
T1011	0
T829	0
T873	0
T887	0
T969	0
T1035	0
T1146	0
T929	0
T871	0
T874	0
T899	0
T928	0
T810	0
T818	0
T835	0
T840	0
T855	0
T863	0
T886	0
T917	0
T918	0
T924	0
T934	0
T937	0
T950	0
T951	0
T954	0
T967	0
T972	0
T977	0
T980	0
T991	0
T1006	0
T1007	0
T1010	0
T1017	0
T1021	0
T1054	0
T1062	0
T1069	0
T1116	0
T1120	0
T1121	0
T1126	0
T1130	0
T1133	0
T1147	0
T1162	0
T1168	0
T1176	0
T1178	0
T1180	0
T1188	0
T880	0
T941	0
T945	0
T953	0
T1024	0
T1043	0
T1072	0
T1091	0
T1109	0
T1129	0
T1132	0
T1148	0
T1152	0
T1156	0
T1164	0
T1187	0
T1202	0
T1211	0
T1215	0
T1226	0
T1232	0
T1238	0
T1265	0
T1282	0
T966	0
T1025	0
T962	0
T984	0
T919	0
T921	0
T938	0
T943	0
T970	0
T1002	0
T1029	0
T1036	0
T1063	0
T1070	0
T1093	0
T973	0
T1023	0
T1078	0
T1117	0
T922	0
T935	0
T936	0
T939	0
T955	0
T1004	0
T1008	0
T1014	0
T1016	0
T1027	0
T1033	0
T1041	0
T1048	0
T1050	0
T1059	0
T1065	0
T1066	0
T1067	0
T1073	0
T1081	0
T1085	0
T1087	0
T1096	0
T1097	0
T1100	0
T1106	0
T1111	0
T1113	0
T1114	0
T1122	0
T1127	0
T1131	0
T1137	0
T1139	0
T1157	0
T1163	0
T1169	0
T1171	0
T1174	0
T1175	0
T1181	0
T1182	0
T1189	0
T1192	0
T1193	0
T1196	0
T1200	0
T1204	0
T1205	0
T1208	0
T1212	0
T1218	0
T1235	0
T1237	0
T1240	0
T1250	0
T1255	0
T1259	0
T1271	0
T1276	0
T1279	0
T1284	0
T1287	0
T1290	0
T1291	0
T1293	0
T1294	0
T1310	0
T1313	0
T1314	0
T1319	0
T1323	0
T1329	0
T1332	0
T1337	0
T1351	0
T1352	0
T1058	0
T1086	0
T1123	0
T1125	0
T1214	0
T1052	0
T1057	0
T1064	0
T1034	0
T1037	0
T1038	0
T1044	0
T1045	0
T1049	0
T1051	0
T1079	0
T1099	0
T1119	0
T1124	0
T1128	0
T1151	0
T1158	0
T1159	0
T1190	0
T1198	0
T1201	0
T1216	0
T1223	0
T1233	0
T1243	0
T1248	0
T1260	0
T1263	0
T1267	0
T1272	0
T1280	0
T1292	0
T1300	0
T1301	0
T1306	0
T1308	0
T1312	0
T1315	0
T1333	0
T1340	0
T1341	0
T1358	0
T1360	0
T1365	0
T1371	0
T1373	0
T1381	0
T1387	0
T1390	0
T1395	0
T1396	0
T1408	0
T1423	0
T1427	0
T1430	0
T1436	0
T1443	0
T1449	0
T1451	0
T1458	0
T1466	0
T1480	0
T1492	0
T1496	0
T1499	0
T1500	0
T1508	0
T1512	0
T1514	0
T1518	0
T1543	0
T1546	0
T1547	0
T1551	0
T1554	0
T1561	0
T1565	0
T1566	0
T1590	0
T1145	0
T1170	0
T1213	0
T1217	0
T1227	0
T1230	0
T1239	0
T1281	0
T1285	0
T1295	0
T1317	0
T1334	0
T1335	0
T1336	0
T1349	0
T1384	0
T1385	0
T1391	0
T1399	0
T1401	0
T1403	0
T1407	0
T1413	0
T1422	0
T1425	0
T1426	0
T1429	0
T1437	0
T1469	0
T1472	0
T1479	0
T1516	0
T1519	0
T1526	0
T1527	0
T1537	0
T1544	0
T1563	0
T1568	0
T1575	0
T1582	0
T1586	0
T1587	0
T1594	0
T1602	0
T1603	0
T1616	0
T1619	0
T1620	0
T1621	0
T1626	0
T1629	0
T1638	0
T1640	0
T1645	0
T1648	0
T1666	0
T1675	0
T1676	0
T1307	0
T1353	0
T1362	0
T1392	0
T1225	0
T1244	0
T1245	0
T1253	0
T1257	0
T1262	0
T1264	0
T1269	0
T1274	0
T1277	0
T1283	0
T1326	0
T1339	0
T1343	0
T1344	0
T1346	0
T1348	0
T1350	0
T1369	0
T1370	0
T1374	0
T1378	0
T1379	0
T1418	0
T1419	0
T1420	0
T1424	0
T1431	0
T1439	0
T1445	0
T1453	0
T1456	0
T1473	0
T1481	0
T1488	0
T1490	0
T1491	0
T1493	0
T1501	0
T1506	0
T1507	0
T1515	0
T1533	0
T1534	0
T1535	0
T1273	0
T1278	0
T1286	0
T1316	0
T1356	0
T1377	0
T1402	0
T1414	0
T1416	0
T1448	0
T1484	0
T1486	0
T1487	0
T1528	0
T1324	0
T1338	0
T1498	0
T1388	0
T1421	0
T1467	0
T1474	0
T1477	0
T1608	0
T1628	0
T1651	0
T1695	0
T1712	0
T1600	0
T1660	0
T1354	0
T1405	0
T1583	0
T1813	0
T1447	0
T1553	0
T1605	0
T1677	0
T1529	0
T1548	0
T1495	0
T1442	0
▁	-0.604993
_	-2.26989
s	-4.74275
.	-4.78294
a	-5.22938
r	-5.34053
n	-5.74782
en	-5.77863
c	-5.83217
▁de	-5.83596
t	-5.83834
e	-5.85826
o	-5.88093
m	-5.90875
u	-5.99212
i	-6.00002
in	-6.0461
d	-6.0746
f	-6.1513
p	-6.18017
र	-6.25707
re	-6.29984
l	-6.32588
ा	-6.35201
y	-6.36205
er	-6.37513
ल	-6.38297
▁the	-6.40813
?	-6.42131
ar	-6.42241
े	-6.42334
ी	-6.42481
to	-6.42983
le	-6.44582
é	-6.46296
ch	-6.53854
b	-6.55592
ો	-6.55997
▁la	-6.57865
g	-6.61923
el	-6.62191
un	-6.62784
न	-6.63053
म	-6.63494
র	-6.65103
स	-6.65256
ਸ	-6.66509
k	-6.69214
ે	-6.69263
te	-6.72631
z	-6.73953
on	-6.7839
es	-6.79695
la	-6.80416
al	-6.80603
,	-6.82894
ી	-6.83726
is	-6.84208
de	-6.84326
ਲ	-6.84939
an	-6.86302
্	-6.86928
क	-6.87916
h	-6.88137
ੇ	-6.88722
ੋ	-6.89303
ing	-6.89439
ండి	-6.91815
ে	-6.93805
ि	-6.94187
'	-6.96904
ब	-6.97638
▁कर	-7.00767
ie	-7.02756
ਰ	-7.03512
▁करा	-7.04014
▁for	-7.04334
ं	-7.05195
प	-7.05594
ट	-7.05747
ें	-7.06626
ం	-7.06918
ਹ	-7.07723
ੀ	-7.08606
ur	-7.105
w	-7.11793
त	-7.13823
ज	-7.14718
ो	-7.14909
it	-7.15055
ਕ	-7.1676
ma	-7.16949
-	-7.17575
▁die	-7.18597
▁pour	-7.18626
ર	-7.19565
co	-7.20032
▁ਕਰ	-7.20067
স	-7.23296
▁માર	-7.23885
▁I	-7.25331
લ	-7.25723
A	-7.25969
া	-7.26681
ue	-7.27016
▁S	-7.27401
ਟ	-7.27561
ા	-7.29452
ું	-7.3099
▁की	-7.31748
se	-7.32108
▁para	-7.32322
me	-7.33485
ne	-7.34522
les	-7.36492
ਨ	-7.36714
ਨੂੰ	-7.37152
li	-7.37207
को	-7.37531
at	-7.3801
ি	-7.38751
ra	-7.39513
द	-7.39769
▁কর	-7.40021
▁నా	-7.40223
st	-7.41332
or	-7.42067
▁Sie	-7.42123
ह	-7.4225
્	-7.42785
▁કરો	-7.43824
य	-7.43929
મ	-7.44741
au	-7.44984
il	-7.46144
ਮ	-7.46384
સ	-7.46818
के	-7.47101
1	-7.47701
à	-7.47845
ta	-7.47951
▁mi	-7.48068
ter	-7.48141
ুন	-7.48297
▁এ	-7.48711
వ	-7.48769
ro	-7.49127
ਿ	-7.4945
ग	-7.49988
▁my	-7.50238
▁fü	-7.50584
B	-7.52399
▁des	-7.52778
ਾ	-7.52891
lo	-7.53401
প	-7.53826
ਤ	-7.54679
as	-7.55247
ి	-7.56067
व	-7.56452
ো	-7.56925
ট	-7.57936
ক	-7.58013
या	-7.58878
ব	-7.59651
ా	-7.59729
▁ਮੇਰ	-7.60285
▁of	-7.60385
vi	-7.60417
5	-7.62199
ક	-7.6253
ਪ	-7.63012
ন	-7.63221
th	-7.64461
િ	-7.6474
ti	-7.64799
▁माझ्या	-7.64938
का	-7.65548
ర	-7.66696
v	-7.67153
ને	-7.67283
ने	-7.67521
త	-7.67881
ड	-7.68107
ू	-7.69292
C	-7.69823
વ	-7.6986
ला	-7.70203
ge	-7.70207
▁చేయ	-7.70409
জ	-7.7133
do	-7.72789
కు	-7.73062
ম	-7.73149
▁du	-7.73209
फ	-7.74277
ను	-7.74753
ce	-7.75085
ল	-7.75776
ment	-7.75829
ਵ	-7.76045
he	-7.76267
ન	-7.76321
ు	-7.7637
est	-7.77704
P	-7.77747
▁eine	-7.80697
પ	-7.81091
us	-7.81486
ਦ	-7.82233
ve	-7.82494
ટ	-7.82587
▁আমি	-7.82818
▁ਵਿੱਚ	-7.83012
▁con	-7.83401
der	-7.83612
2	-7.83873
હ	-7.84582
స్	-7.84862
T	-7.84904
be	-7.85673
ু	-7.85707
0	-7.86188
ver	-7.86577
ü	-7.86804
్	-7.86855
वा	-7.86951
vo	-7.87027
య	-7.87318
▁une	-7.87438
da	-7.87838
ার	-7.88287
E	-7.8909
च	-7.91493
ir	-7.91708
che	-7.91724
den	-7.92026
में	-7.92511
and	-7.93256
▁END	-7.94048
ent	-7.94264
ु	-7.94331
res	-7.94929
ప	-7.94947
▁ਦੀ	-7.94971
K	-7.96504
ic	-7.96789
▁আমা	-7.96911
os	-7.97044
માં	-7.97086
ీ	-7.98789
▁una	-7.99706
ten	-8.00212
tion	-8.00674
ता	-8.01528
ట	-8.02167
ੀਂ	-8.02432
▁है	-8.0357
िए	-8.03757
F	-8.04006
ని	-8.04431
D	-8.05326
ત	-8.05546
श	-8.05731
▁आहे	-8.06454
ચ	-8.07144
ਬ	-8.07789
ung	-8.07944
end	-8.08537
tu	-8.0875
▁pa	-8.09939
ción	-8.10023
চ	-8.10252
ె	-8.10359
ad	-8.10368
io	-8.10559
બ	-8.118
క్	-8.11823
જ	-8.12155
▁કે	-8.13567
ll	-8.14086
లో	-8.14375
গ	-8.14601
ান	-8.14873
ની	-8.14988
ల్	-8.1521
▁Re	-8.15602
H	-8.15691
ే	-8.15885
টি	-8.15943
tra	-8.16034
ion	-8.16642
ig	-8.17013
ho	-8.17339
री	-8.18197
fe	-8.18559
▁मेर	-8.18638
et	-8.18671
ల	-8.18965
ડ	-8.19215
bi	-8.19999
ant	-8.20381
ä	-8.20904
▁से	-8.20991
मा	-8.2102
స	-8.21193
per	-8.21536
ਜ	-8.21804
ో	-8.2187
▁you	-8.22187
ਈ	-8.22498
ష	-8.23026
V	-8.23047
ਂ	-8.23095
8	-8.23258
দ	-8.23271
▁meine	-8.2396
ర్	-8.2398
న	-8.24076
von	-8.24384
▁su	-8.2467
ation	-8.25511
R	-8.25587
గ్	-8.25695
ed	-8.25711
દ	-8.2619
á	-8.27106
!	-8.27895
્ય	-8.28093
ত	-8.28345
um	-8.2864
00	-8.29416
▁ਦੇ	-8.29811
ख	-8.29923
ke	-8.30516
শ	-8.30671
fr	-8.30847
▁ਹੋ	-8.31112
चा	-8.31348
pe	-8.3195
నా	-8.32866
బ	-8.33696
4	-8.33762
olog	-8.33879
up	-8.34523
आ	-8.35095
▁ਕੀ	-8.35429
న్	-8.35798
िंग	-8.36007
▁dans	-8.36079
ూ	-8.36135
tre	-8.36168
ાર	-8.36563
క	-8.36647
क्या	-8.36998
ber	-8.37016
age	-8.37271
▁এক	-8.37322
M	-8.37366
ly	-8.37608
▁ein	-8.37724
▁सेट	-8.37769
▁und	-8.37795
▁10	-8.38427
ía	-8.38846
డ	-8.38954
లు	-8.39317
man	-8.40273
ద	-8.40339
ado	-8.40454
ga	-8.40565
చ	-8.40847
ना	-8.41138
▁del	-8.41596
W	-8.43194
ab	-8.43221
स्ट	-8.43228
sp	-8.43279
3	-8.43445
वर	-8.43564
ુ	-8.44025
▁patient	-8.45044
we	-8.46964
ય	-8.47101
▁po	-8.47373
▁गोल	-8.4753
उ	-8.47678
ची	-8.47846
શ	-8.4804
▁mes	-8.48386
all	-8.49096
রি	-8.49442
▁માટે	-8.49625
▁mon	-8.5011
ante	-8.50371
ગ	-8.50718
ich	-8.51111
ਗ	-8.51688
రి	-8.51717
रा	-8.51961
इ	-8.52074
ba	-8.52876
మ	-8.53178
साठ	-8.53244
▁अपडेट	-8.53244
gen	-8.53657
হ	-8.54002
▁pr	-8.54325
ੰ	-8.54425
hr	-8.54437
▁De	-8.54508
ist	-8.54656
lu	-8.54694
▁Mi	-8.55309
▁एक	-8.55338
ట్	-8.55725
ण	-8.5613
ez	-8.56979
ै	-8.57292
च्या	-8.5742
va	-8.58231
ੂ	-8.58386
▁di	-8.58633
▁from	-8.59139
gu	-8.59204
ਚ	-8.59329
ించ	-8.59727
ier	-8.60959
గ	-8.61061
થ	-8.61153
▁Le	-8.61669
ের	-8.61699
ex	-8.62823
G	-8.6323
▁las	-8.63593
કો	-8.63765
ser	-8.64269
U	-8.6487
ভ	-8.64958
▁im	-8.65591
কে	-8.66142
ছি	-8.67151
ਡ	-8.67881
ort	-8.68869
ले	-8.69319
ia	-8.70451
ং	-8.72523
আ	-8.76299
આ	-8.77828
S	-8.77973
ૂ	-8.7833
í	-8.79294
ছ	-8.79663
ਖ	-8.79824
ড	-8.86062
ਫ	-8.86619
ਣ	-8.89851
O	-8.90077
ফ	-8.91791
N	-8.93027
ö	-8.94242
ই	-8.96232
খ	-8.96391
ં	-8.96666
x	-8.97198
ਆ	-9.0193
ए	-9.02813
ध	-9.0326
५	-9.03779
హ	-9.04169
L	-9.06025
ై	-9.07485
ष	-9.10358
è	-9.10423
జ	-9.11156
ફ	-9.11756
ઉ	-9.13301
ਯ	-9.14178
એ	-9.16929
Z	-9.17222
ਓ	-9.20119
ধ	-9.21041
भ	-9.2135
ઇ	-9.24019
I	-9.24968
ó	-9.31644
ई	-9.33124
ધ	-9.34699
j	-9.39914
ధ	-9.4022
थ	-9.47932
ও	-9.53613
శ	-9.56653
থ	-9.59562
ਝ	-9.60017
:	-9.60245
ઓ	-9.60933
१	-9.61163
ী	-9.61164
ਭ	-9.61626
ઝ	-9.63262
ખ	-9.65164
ণ	-9.66372
ਥ	-9.66859
ణ	-9.69582
ણ	-9.7264
ઈ	-9.74204
़	-9.75794
ੌ	-9.79327
ñ	-9.81267
ठ	-9.84434
ొ	-9.85867
ँ	-9.859
ळ	-9.86493
ਧ	-9.88595
ఫ	-9.88861
ê	-9.93892
਼	-9.94452
ओ	-9.99148
ृ	-10.0223
ঁ	-10.0505
২	-10.1325
२	-10.2008
झ	-10.2059
ષ	-10.2092
భ	-10.2092
î	-10.2134
ભ	-10.2433
ળ	-10.2473
ਊ	-10.2564
ú	-10.2608
ళ	-10.3199
घ	-10.3532
ূ	-10.3581
Y	-10.3978
छ	-10.4131
৫	-10.4182
ਘ	-10.4234
%	-10.4659
ੜ	-10.5046
ૉ	-10.5274
ষ	-10.5445
১	-10.5685
ਛ	-10.5746
థ	-10.8592
০	-10.9342
â	-11.2953
०	-11.5808
ఖ	-11.6668
এ	-12.0223
ૃ	-12.0592
ઘ	-13.4318
Ä	-14.4188
ఎ	-14.4189
ঠ	-14.419
ô	-14.4191
ఒ	-14.4192
औ	-14.4193
ఇ	-14.4194
Ü	-14.4195
ß	-14.4196
ఆ	-14.4197
উ	-14.4198
$	-14.4199
੍	-14.42
¡	-14.4201
ॅ	-14.4202
ऑ	-14.4203
ढ	-14.4204
ਉ	-14.4205
9	-14.4206
ఉ	-14.4207
¿	-14.4208
অ	-14.4209
6	-14.421
ਇ	-14.4211
7	-14.4212
అ	-14.4213
ਅ	-14.4214
J	-14.4215
અ	-14.4216
ॉ	-14.4217
છ	-14.4218
ੁ	-14.4219
়	-14.422
अ	-14.4221
q	-14.4222
ੱ	-14.4223
ੈ	-14.4224
য	-14.4225
Q	-14.4226
्	-14.4226
