<unk>
<s>
</s>
T0
T1
T2
T3
T4
T6
T7
T8
T9
T10
T11
T12
T13
T14
T15
T16
T17
T18
T19
T20
T21
T22
T23
T24
T25
T26
T27
T28
T29
T30
T31
T32
T33
T34
T35
T36
T37
T38
T39
T40
T41
T42
T43
T44
T45
T46
T47
T48
T49
T50
T51
T52
T53
T54
T55
T56
T57
T58
T59
T60
T61
T62
T63
T64
T65
T66
T67
T68
T69
T70
T71
T72
T73
T74
T75
T76
T77
T78
T79
T80
T81
T82
T83
T84
T85
T86
T87
T88
T89
T90
T91
T92
T93
T94
T95
T96
T97
T98
T99
T100
T101
T102
T103
T104
T105
T106
T107
T108
T109
T110
T111
T112
T113
T114
T115
T116
T117
T118
T119
T120
T121
T122
T123
T135
T136
T137
T138
T139
T142
T145
T146
T148
T150
T151
T156
T160
T162
T166
T168
T169
T171
T172
T179
T183
T187
T188
T194
T195
T196
T197
T202
T204
T205
T206
T209
T212
T213
T214
T216
T217
T219
T225
T229
T167
T170
T173
T174
T176
T180
T181
T193
T198
T199
T203
T207
T208
T215
T222
T223
T227
T228
T230
T231
T236
T237
T243
T245
T247
T251
T253
T256
T257
T258
T261
T264
T270
T271
T272
T274
T278
T279
T282
T283
T287
T289
T291
T293
T295
T296
T300
T301
T305
T310
T311
T312
T315
T317
T321
T323
T324
T330
T333
T335
T337
T338
T343
T347
T348
T349
T350
T351
T352
T354
T357
T360
T364
T365
T366
T368
T370
T374
T375
T376
T381
T382
T383
T297
T267
T268
T275
T276
T280
T281
T286
T290
T294
T299
T302
T304
T307
T308
T319
T327
T329
T340
T344
T346
T362
T363
T369
T371
T372
T384
T387
T388
T389
T390
T393
T402
T404
T411
T414
T415
T417
T420
T422
T425
T426
T429
T439
T444
T445
T447
T448
T454
T458
T460
T461
T467
T469
T473
T477
T479
T481
T486
T488
T489
T494
T495
T496
T498
T499
T500
T502
T503
T506
T356
T386
T398
T400
T409
T410
T423
T430
T436
T449
T451
T457
T465
T483
T492
T497
T501
T505
T507
T509
T523
T528
T530
T532
T535
T545
T549
T550
T552
T557
T564
T565
T570
T419
T438
T455
T459
T468
T472
T482
T517
T554
T522
T541
T440
T466
T485
T511
T534
T437
T442
T450
T480
T526
T533
T538
T553
T555
T571
T583
T587
T592
T593
T602
T540
T568
T582
T470
T580
T484
T604
T578
T673
T508
T581
T603
T640
T591
T584
T643
T663
T689
T693
T710
T561
T634
T703
T638
T556
T620
T524
T537
T569
T626
T629
T636
T518
T600
T647
T546
T560
T623
T669
T708
T722
T727
T743
T750
T548
T576
T577
T601
T609
T653
T672
T704
T707
T723
T740
T746
T760
T763
T774
T788
T789
T559
T611
T751
T639
T588
T646
T696
T617
T649
T614
T764
T745
T752
T589
T605
T615
T637
T656
T685
T698
T720
T728
T731
T773
T812
T825
T851
T628
T683
T697
T716
T828
T780
T847
T849
T864
T841
T616
T765
T725
T700
T659
T690
T724
T651
T676
T741
T779
T784
T793
T801
T893
T898
T711
T726
T739
T808
T667
T706
T734
T753
T691
T654
T686
T688
T664
T662
T705
T823
T830
T836
T916
T947
T800
T678
T758
T819
T844
T878
T904
T732
T772
T802
T815
T883
T911
T944
T963
T749
T771
T776
T843
T852
T859
T865
T901
T903
T910
T914
T930
T931
T956
T987
T994
T995
T998
T1009
T1020
T1028
T719
T853
T860
T870
T976
T781
T799
T806
T879
T915
T923
T959
T971
T1005
T1012
T748
T742
T787
T850
T882
T905
T957
T1040
T814
T913
T766
T770
T827
T869
T990
T997
T895
T783
T794
T795
T816
T834
T857
T932
T933
T981
T1019
T837
T1076
T925
T926
T876
T891
T885
T1011
T829
T873
T887
T969
T1035
T1146
T929
T871
T874
T899
T928
T810
T818
T835
T840
T855
T863
T886
T917
T918
T924
T934
T937
T950
T951
T954
T967
T972
T977
T980
T991
T1006
T1007
T1010
T1017
T1021
T1054
T1062
T1069
T1116
T1120
T1121
T1126
T1130
T1133
T1147
T1162
T1168
T1176
T1178
T1180
T1188
T880
T941
T945
T953
T1024
T1043
T1072
T1091
T1109
T1129
T1132
T1148
T1152
T1156
T1164
T1187
T1202
T1211
T1215
T1226
T1232
T1238
T1265
T1282
T966
T1025
T962
T984
T919
T921
T938
T943
T970
T1002
T1029
T1036
T1063
T1070
T1093
T973
T1023
T1078
T1117
T922
T935
T936
T939
T955
T1004
T1008
T1014
T1016
T1027
T1033
T1041
T1048
T1050
T1059
T1065
T1066
T1067
T1073
T1081
T1085
T1087
T1096
T1097
T1100
T1106
T1111
T1113
T1114
T1122
T1127
T1131
T1137
T1139
T1157
T1163
T1169
T1171
T1174
T1175
T1181
T1182
T1189
T1192
T1193
T1196
T1200
T1204
T1205
T1208
T1212
T1218
T1235
T1237
T1240
T1250
T1255
T1259
T1271
T1276
T1279
T1284
T1287
T1290
T1291
T1293
T1294
T1310
T1313
T1314
T1319
T1323
T1329
T1332
T1337
T1351
T1352
T1058
T1086
T1123
T1125
T1214
T1052
T1057
T1064
T1034
T1037
T1038
T1044
T1045
T1049
T1051
T1079
T1099
T1119
T1124
T1128
T1151
T1158
T1159
T1190
T1198
T1201
T1216
T1223
T1233
T1243
T1248
T1260
T1263
T1267
T1272
T1280
T1292
T1300
T1301
T1306
T1308
T1312
T1315
T1333
T1340
T1341
T1358
T1360
T1365
T1371
T1373
T1381
T1387
T1390
T1395
T1396
T1408
T1423
T1427
T1430
T1436
T1443
T1449
T1451
T1458
T1466
T1480
T1492
T1496
T1499
T1500
T1508
T1512
T1514
T1518
T1543
T1546
T1547
T1551
T1554
T1561
T1565
T1566
T1590
T1145
T1170
T1213
T1217
T1227
T1230
T1239
T1281
T1285
T1295
T1317
T1334
T1335
T1336
T1349
T1384
T1385
T1391
T1399
T1401
T1403
T1407
T1413
T1422
T1425
T1426
T1429
T1437
T1469
T1472
T1479
T1516
T1519
T1526
T1527
T1537
T1544
T1563
T1568
T1575
T1582
T1586
T1587
T1594
T1602
T1603
T1616
T1619
T1620
T1621
T1626
T1629
T1638
T1640
T1645
T1648
T1666
T1675
T1676
T1307
T1353
T1362
T1392
T1225
T1244
T1245
T1253
T1257
T1262
T1264
T1269
T1274
T1277
T1283
T1326
T1339
T1343
T1344
T1346
T1348
T1350
T1369
T1370
T1374
T1378
T1379
T1418
T1419
T1420
T1424
T1431
T1439
T1445
T1453
T1456
T1473
T1481
T1488
T1490
T1491
T1493
T1501
T1506
T1507
T1515
T1533
T1534
T1535
T1273
T1278
T1286
T1316
T1356
T1377
T1402
T1414
T1416
T1448
T1484
T1486
T1487
T1528
T1324
T1338
T1498
T1388
T1421
T1467
T1474
T1477
T1608
T1628
T1651
T1695
T1712
T1600
T1660
T1354
T1405
T1583
T1813
T1447
T1553
T1605
T1677
T1529
T1548
T1495
T1442
▁
_
s
.
a
r
n
en
c
▁de
t
e
o
m
u
i
in
d
f
p
र
re
l
ा
y
er
ल
▁the
?
ar
े
ी
to
le
é
ch
b
ો
▁la
g
el
un
न
म
র
स
ਸ
k
ે
te
z
on
es
la
al
,
ી
is
de
ਲ
an
্
क
h
ੇ
ੋ
ing
ండి
ে
ि
'
ब
▁कर
ie
ਰ
▁करा
▁for
ं
प
ट
ें
ం
ਹ
ੀ
ur
w
त
ज
ो
it
ਕ
ma
-
▁die
▁pour
ર
co
▁ਕਰ
স
▁માર
▁I
લ
A
া
ue
▁S
ਟ
ા
ું
▁की
se
▁para
me
ne
les
ਨ
ਨੂੰ
li
को
at
ি
ra
द
▁কর
▁నా
st
or
▁Sie
ह
્
▁કરો
य
મ
au
il
ਮ
સ
के
1
à
ta
▁mi
ter
ুন
▁এ
వ
ro
ਿ
ग
▁my
▁fü
B
▁des
ਾ
lo
প
ਤ
as
ి
व
ো
ট
ক
या
ব
ా
▁ਮੇਰ
▁of
vi
5
ક
ਪ
ন
th
િ
ti
▁माझ्या
का
ర
v
ને
ने
త
ड
ू
C
વ
ला
ge
▁చేయ
জ
do
కు
ম
▁du
फ
ను
ce
ল
ment
ਵ
he
ન
ు
est
P
▁eine
પ
us
ਦ
ve
ટ
▁আমি
▁ਵਿੱਚ
▁con
der
2
હ
స్
T
be
ু
0
ver
ü
్
वा
vo
య
▁une
da
ার
E
च
ir
che
den
में
and
▁END
ent
ु
res
ప
▁ਦੀ
K
ic
▁আমা
os
માં
ీ
▁una
ten
tion
ता
ట
ੀਂ
▁है
िए
F
ని
D
ત
श
▁आहे
ચ
ਬ
ung
end
tu
▁pa
ción
চ
ె
ad
io
બ
క్
જ
▁કે
ll
లో
গ
ান
ની
ల్
▁Re
H
ే
টি
tra
ion
ig
ho
री
fe
▁मेर
et
ల
ડ
bi
ant
ä
▁से
मा
స
per
ਜ
ో
▁you
ਈ
ష
V
ਂ
8
দ
▁meine
ర్
న
von
▁su
ation
R
గ్
ed
દ
á
!
્ય
ত
um
00
▁ਦੇ
ख
ke
শ
fr
▁ਹੋ
चा
pe
నా
బ
4
olog
up
आ
▁ਕੀ
న్
िंग
▁dans
ూ
tre
ાર
క
क्या
ber
age
▁এক
M
ly
▁ein
▁सेट
▁und
▁10
ía
డ
లు
man
ద
ado
ga
చ
ना
▁del
W
ab
स्ट
sp
3
वर
ુ
▁patient
we
ય
▁po
▁गोल
उ
ची
શ
▁mes
all
রি
▁માટે
▁mon
ante
ગ
ich
ਗ
రి
रा
इ
ba
మ
साठ
▁अपडेट
gen
হ
▁pr
ੰ
hr
▁De
ist
lu
▁Mi
▁एक
ట్
ण
ez
ै
च्या
va
ੂ
▁di
▁from
gu
ਚ
ించ
ier
గ
થ
▁Le
ের
ex
G
▁las
કો
ser
U
ভ
▁im
কে
ছি
ਡ
ort
ले
ia
ং
আ
આ
S
ૂ
í
ছ
ਖ
ড
ਫ
ਣ
O
ফ
N
ö
ই
খ
ં
x
ਆ
ए
ध
५
హ
L
ై
ष
è
జ
ફ
ઉ
ਯ
એ
Z
ਓ
ধ
भ
ઇ
I
ó
ई
ધ
j
ధ
थ
ও
శ
থ
ਝ
:
ઓ
१
ী
ਭ
ઝ
ખ
ণ
ਥ
ణ
ણ
ઈ
़
ੌ
ñ
ठ
ొ
ँ
ळ
ਧ
ఫ
ê
਼
ओ
ृ
ঁ
২
२
झ
ષ
భ
î
ભ
ળ
ਊ
ú
ళ
घ
ূ
Y
छ
৫
ਘ
%
ੜ
ૉ
ষ
১
ਛ
థ
০
â
०
ఖ
এ
ૃ
ઘ
Ä
ఎ
ঠ
ô
ఒ
औ
ఇ
Ü
ß
ఆ
উ
$
੍
¡
ॅ
ऑ
ढ
ਉ
9
ఉ
¿
অ
6
ਇ
7
అ
ਅ
J
અ
ॉ
છ
ੁ
়
अ
q
ੱ
ੈ
য
Q
्
